{
  "disclaimer": {
    "title": "Disclaimer",
    "content": "You expressly understand that Global NETWORK website is only the interface to interact with smart contracts on the blockchain and agree that your use of GLOBAL NETWORK website(s) is at your sole risk and that the services are provided 'As is' and 'As available' without warranty of any kind, either expressed or implied, that is not expressly stated in the official documentation. Additionally no advice or information, whether oral or written, obtained by you from members of the GLOBAL NETWORK community shall create any warranty that is not expressly stated in the official documentation. In no event shall GLOBAL NETWORK be held liable to you or any third party for any damages including, but not limited to, indirect, special, incidental or consequential damages or other losses (including damages for loss of business, loss of profits, lost savings, business interruption or the like), arising from the use of website(s), customer products or external links and affiliate websites. You, your partners and any third parties, agree to indemnify and hold harmless GLOBAL NETWORK from any damages claimed as a result of services, products, information and resources obtained from GLOBAL NETWORK and/or in any event including, but not limited to, spam, account hacking, identity theft, virus attack, fraudulent or criminal activities (including real, perceived, probable or suspected fraud/crime). GLOBAL NETWORK shall not be held liable based on any theory of liability including breach of contract, breach of warranty, tort (including negligence), product liability or otherwise, even if members of the GLOBAL NETWORK community or its representatives have been advised of the possibility of such damages and even if a remedy set forth by GLOBAL NETWORK is found to have failed of its essential purpose."
  },
  "metamask": {
    "title": "Install Metamask",
    "content": "This site require you to install Metamask",
    "action": "Install Metamask"
  },
  "bindTelegram": {
    "title": "Connect Telegram",
    "label": {
      "username": "Telegram Username",
      "connect": "Connect Telegram"
    },
    "placeholder": {
      "username": "@username"
    }
  }
}
